

#include <iostream>
#include <windows.h>
using namespace std;

int main()
{
    SetConsoleOutputCP(1251);
    system("color C0");
    cout << "\t\t\t\t\t\tШевченко Олександр Вікторович\n\n";
    cout << "Дата народження: 18.07.1975\n";
    cout << "Місто: Київ\n";
    cout << "Моб. телефон: +38 (000) 000 00 00\n";
    cout << "E-mail: 0000@gmail.com\n\n";
    cout << "\tОсвіта:\n";
    cout << "- вересень 1995 р. – червень 1999 р., Національна академія внутрішніх справ м. Київ, диплом бакалавра (денна форма навчання).\n";
    cout << "- вересень 1999 р. – червень 2000 р., Національна академія внутрішніх справ м. Київ, диплом спеціаліста (заочна форма навчання).\n\n";
    cout << "\tДосвід роботи\n";
    cout << "Юрист: липень 2000 р. – грудень 2001 р. страхова компанія «Гарант», м. Чернігів.\n";
    cout << "Юрисконсульт: грудень 2002 р. – березень 2014 р. Юридична фірма «Захист права», м. Київ.\n";
    cout << "Юрист: березень 2014 р. – травень 2017 р. Будівельна компанія «КиївНовБуд», м. Київ.\n\n";
    cout << "\tПрофесійні навички:\n";
    cout << "– володію комп’ютером;\n";
    cout << "– знання законодавства;\n";
    cout << "– навички ведення договірної роботи;\n";
    cout << "– уміння проводити переговори;\n";
    cout << "– навички ведення повного правого забезпечення діяльності організації;\n";
    cout << "– навички ведення претензійно-позовної роботи;\n";
    cout << "– досвід комплексного юридичного супроводу діяльності організації;\n";
    cout << "– досвід представлення інтересів організації в різних інстанціях;\n";
    cout << "– навички складання різних юридичних документів;\n";
    cout << "– Знання мов: українська – рідна ; англійська – вільно володію.\n\n";
    cout << "\tОсобисті якості: чесність, відповідальність, уважність до деталей, дисциплінованість, пунктуальність, комунікабельність.\n\n";
    cout << "\tДодаткова інформація\n";
    cout << "Сімейний стан: одружений.\n";
    cout << "Водійське посвідчення: так.\n";
    cout << "Власне авто: так.\n";
    cout << "Власне авто: так.\n";
    cout << "Хобі: займаюсь спортом, граю у футбол.\n";
}

